Repository: JIHO45/Fanfolio
Catalog: Fanfolio/Localizable.xcstrings
Source language: ko
Languages: en

# ticket.share.error.saveFailedReason
source: 티켓을 저장하지 못했습니다. %@
en: Couldn’t save the ticket. %@

# ticket.share.navigationTitle
source: 티켓 이미지 공유
en: Share ticket image

# ticket.share.saveFailedTitle
source: 저장 실패
en: Couldn't save

# ticket.share.toast.savedToGallery
source: 내 갤러리에 저장했어요.
en: Saved to your gallery.

# ticket.share.toast.savedToPhotos
source: 사진 앱에 저장했어요.
en: Saved to Photos.

# ticket.subjectRecognizing
source: 피사체 인식 중…
en: Recognizing Subject…

# ticket.tapToChange
source: 탭하여 변경
en: Tap to Change

# UPCOMING
source: 예정
en: Upcoming

# W
source: 승
en: W

# welcome.icloud.hint
source: iCloud에 로그인되어 있으면 기기 간 동기화를 사용할 수 있습니다.
en: When signed in to iCloud, you can sync across your devices.

# welcome.start
source: 시작하기
en: Get started

# welcome.step1.detail
source: 사이드바에서 스포츠 팀이나 문화 관심사 폴더를 추가합니다.
en: Add folders for sports teams or culture interests from the sidebar.

# welcome.step1.title
source: 폴더 만들기
en: Create folders

# welcome.step2.detail
source: 경기를 불러오거나 직접 입력하고, 사진과 메모를 남깁니다.
en: Load matches or enter them yourself, and save photos and notes.

# welcome.step2.title
source: 경기·관람 기록
en: Log games & events

# welcome.step3.detail
source: 저장한 티켓 이미지는 갤러리에서 모아 볼 수 있습니다.
en: Saved ticket images are collected in the gallery.

# welcome.step3.title
source: 티켓 갤러리
en: Ticket gallery

# welcome.subtitle
source: 직관과 공연 기록을 한곳에 모아보세요.
en: Keep game and show memories in one place.

# welcome.title
source: Fanfolio 시작하기
en: Welcome to Fanfolio

source: 감상평, 하이라이트, 셋리스트 등
en: Reviews, highlights, set lists, and more

source: 관람 기록
en: Visit history

source: 괜찮았어요
en: It was OK

source: 국적
en: Nationality

source: 기본
en: Default

source: 나이
en: Age

source: 날짜
en: Date

source: 날짜 · 장소
en: Date · Place

source: 내 갤러리에 저장
en: Save to my gallery

source: 내 글
en: My writing

source: 닫기
en: Close

source: 등번호
en: Jersey #

source: 매우 좋았어요
en: Loved it

source: 메모
en: Notes

source: 별로였어요
en: Not great

source: 별점을 선택하세요
en: Select a star rating

source: 사진 앱에 저장
en: Save to Photos

# 사진 추가 (%lld/10)
source: 사진 추가 (%1$lld/10)
en: Add photos (%1$lld/10)

source: 상태
en: Status

source: 선수 정보
en: Player info

source: 세로
en: Vertical

source: 소감을 적어보세요
en: Write your thoughts

source: 소속팀
en: Team

source: 시간
en: Time

source: 시간 설정
en: Set time

source: 아쉬웠어요
en: Disappointing

source: 아티스트 / 출연진
en: Artist / performers

source: 아티스트 / 출연진 (선택)
en: Artist / performers (optional)

source: 예: LG 트윈스, FC서울
en: e.g. LG Twins, FC Seoul

source: 예: 테니스 직관, 복싱 경기
en: e.g. tennis match, boxing

source: 이름
en: Name

source: 장소 (선택)
en: Venue (optional)

source: 저장
en: Save

source: 저장 실패
en: Save failed

source: 저장 중...
en: Saving…

source: 제목
en: Title

source: 제목 (예: 위키드 첫 관람)
en: Title (e.g. first Wicked visit)

source: 좌석 정보 (선택)
en: Seat info (optional)

source: 직관 한마디를 적어보세요
en: Write a short game-day note

source: 최고의 경험!
en: Amazing!

source: 취소
en: Cancel

source: 티켓 이미지 공유
en: Share ticket image

source: 편집
en: Edit

source: 평가
en: Rating

source: 포지션
en: Position

source: 현장 사진 추가
en: Add venue photos

source: 확인
en: OK
